[
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "advanced-canvas",
  "file-explorer-note-count",
  "highlightr-plugin",
  "copilot",
  "obsidian-style-settings",
  "obsidian-smart-typography",
  "quick-explorer",
  "homepage",
  "execute-code",
  "css-editor",
  "obsidian-leaflet-plugin",
  "dataview",
  "multi-column-markdown",
  "obsidian-annotator",
  "obsidian-git",
  "obsidian-banners",
  "default-template",
  "obsidian-icons-plugin",
  "flashcards-obsidian",
  "obsidian-completr",
  "settings-search"
]